Repository: dfakkeldy/Orbit_AudioBooks
Catalog: OrbitAudioBooks/Localizable.xcstrings
Source language: en
Languages: nl

source: %@ of %@ segments
nl: %@ van %@ segmenten

source: 1 Hour
nl: 1 Uur

source: 15 Minutes
nl: 15 Minuten

source: 30 Minutes
nl: 30 Minuten

source: 45 Minutes
nl: 45 Minuten

source: Add Bookmark
nl: Bladwijzer Toevoegen

source: Add bookmark at current time
nl: Bladwijzer toevoegen op huidig tijdstip

source: Appearance
nl: Weergave

source: Attach Image
nl: Afbeelding Toevoegen

source: Automatically rewinds on resume. Longer pause rules override shorter pause rules.
nl: Spoelt automatisch terug bij hervatten. Langere pauzeregels overschrijven kortere.

source: Available Actions (Drag to slots)
nl: Beschikbare Acties (Sleep naar vakken)

source: Black
nl: Zwart

source: Blurred
nl: Vervaagd

source: Book Title
nl: Boektitel

source: Bookmark
nl: Bladwijzer

source: Bookmark %d
nl: Bladwijzer %d

source: Bookmark Timeout
nl: Bladwijzer Time-out

source: Bookmarks
nl: Bladwijzers

source: Button Haptics
nl: Knop Haptiek

source: Cancel
nl: Annuleer

source: Chapter
nl: Hoofdstuk

source: Chapter %d
nl: Hoofdstuk %d

source: Chapter %d of %d
nl: Hoofdstuk %d van %d

source: Chapter Progress
nl: Hoofdstuk Voortgang

source: Chapters
nl: Hoofdstukken

source: Circular Ring
nl: Cirkelring

source: Classic
nl: Klassiek

source: Classic Background
nl: Klassieke Achtergrond

source: Clear
nl: Wis

source: Close
nl: Sluit

source: Create Bookmark
nl: Bladwijzer Maken

source: Current Chapter
nl: Huidig Hoofdstuk

source: Dark Mode
nl: Donkere Modus

source: Delete
nl: Verwijder

source: Delete Bookmark
nl: Bladwijzer Verwijderen

source: Digital Crown
nl: Digitale Kroon

source: Digital Crown Control
nl: Digitale Kroon Bediening

source: Disable
nl: Uitschakelen

source: Display
nl: Weergave

source: Done
nl: Gereed

source: Edit
nl: Bewerk

source: Edit Bookmark
nl: Bladwijzer Bewerken

source: Enable
nl: Inschakelen

source: Enable Smart Rewind
nl: Slim Terugspoelen Inschakelen

source: End of Chapter
nl: Einde hoofdstuk

source: EOC
nl: EHD

source: Export Transcript
nl: Transcript Exporteren

source: Face Style
nl: Wijzerplaat Stijl

source: Failed to load audiobook
nl: Kon audioboek niet laden

source: Font
nl: Lettertype

source: Force Sync to Watch
nl: Forceer Sync naar Watch

source: Full Face
nl: Volledig Scherm

source: Haptics
nl: Haptiek

source: Image selection is unavailable on this platform.
nl: Afbeelding selecteren is niet beschikbaar op dit platform.

source: Jump to Bookmark
nl: Ga naar Bladwijzer

source: Jump to chapter start
nl: Ga naar begin hoofdstuk

source: Lexend (Default)
nl: Lexend (Standaard)

source: Linear Bar
nl: Lineaire Balk

source: Locked
nl: Vergrendeld

source: Long Pauses
nl: Lange Pauzes

source: Loop mode
nl: Herhaalmodus

source: Medium Pauses
nl: Middellange Pauzes

source: Microphone access is required to record a voice bookmark.
nl: Microfoontoegang is vereist om een spraakbladwijzer op te nemen.

source: New Bookmark
nl: Nieuwe Bladwijzer

source: Next chapter
nl: Volgend hoofdstuk

source: Next track
nl: Volgend nummer

source: No .mp3/.m4a/.m4b files found
nl: Geen .mp3/.m4a/.m4b bestanden gevonden

source: No active audiobook found.
nl: Geen actief audioboek gevonden.

source: No audiobook loaded
nl: Geen audioboek geladen

source: No Bookmarks
nl: Geen Bladwijzers

source: No Results
nl: Geen Resultaten

source: No track selected
nl: Geen nummer geselecteerd

source: No Transcript
nl: Geen Transcript

source: No transcript segments match "%@".
nl: Geen transcriptsegmenten gevonden voor "%@".

source: No Word Cloud
nl: Geen Woordwolk

source: No word cloud yet. Transcribe on your iPhone to see top words here.
nl: Nog geen woordwolk. Transcribeer op je iPhone om hier topwoorden te zien.

source: Note
nl: Notitie

source: Off
nl: Uit

source: On
nl: Aan

source: Open Audiobook…
nl: Open Audioboek…

source: Open folder
nl: Open map

source: Page
nl: Pagina

source: Page 1
nl: Pagina 1

source: Page 2
nl: Pagina 2

source: Pause
nl: Pauzeer

source: Picture Bookmark
nl: Foto Bladwijzer

source: Play
nl: Speel af

source: Play Bookmarks Inline
nl: Bladwijzers Inline Afspelen

source: Play voice memo
nl: Spraakmemo afspelen

source: Play/Pause
nl: Speel af/Pauzeer

source: Playback
nl: Afspeelbediening

source: Playback speed, %@×
nl: Afspeelsnelheid, %@×

source: Playing Voice Memo
nl: Spraakmemo Afspelen

source: Playlist
nl: Afspeellijst

source: Press ⌘B during playback to add a bookmark.
nl: Druk ⌘B tijdens het afspelen om een bladwijzer toe te voegen.

source: Previous chapter
nl: Vorig hoofdstuk

source: Previous track
nl: Vorig nummer

source: Pro Transcripts
nl: Pro Transcripties

source: Progress Indicators
nl: Voortgangsindicatoren

source: Quick Bookmark
nl: Snelle Bladwijzer

source: Record new voice memo
nl: Nieuwe spraakmemo opnemen

source: Record Note
nl: Notitie Opnemen

source: Record Voice Memo
nl: Spraakmemo Opnemen

source: Recording new voice memo
nl: Nieuwe spraakmemo opnemen

# Recording… %@
source: Recording… %@s
nl: Opnemen… %@s

source: Remaining: %@
nl: Resterend: %@

source: Remove picture bookmark image
nl: Foto van bladwijzer verwijderen

source: Replace Image
nl: Afbeelding Vervangen

source: Reset
nl: Herstel

source: Restore Purchases
nl: Aankopen Herstellen

source: Retry Loading Purchase
nl: Aankoop Laden Opnieuw Proberen

source: Rewind by:
nl: Terugspoelen met:

source: Save
nl: Bewaar

source: Scrubbing
nl: Scrubben

source: Scrubbing Sensitivity
nl: Scrubgevoeligheid

source: Search transcript...
nl: Zoek transcript...

source: Select an audiobook file or folder containing audio files.
nl: Selecteer een audioboekbestand of map met audiobestanden.

source: Settings
nl: Instellingen

source: Short Pauses
nl: Korte Pauzes

source: Show Chapters
nl: Toon Hoofdstukken

source: Show Circular Ring
nl: Toon Cirkelring

source: Show Linear Bar
nl: Toon Lineaire Balk

source: Skip back 30 seconds
nl: Ga 30 seconden terug

source: Skip Backward 30s
nl: 30s Terug

source: Skip forward 30 seconds
nl: Ga 30 seconden vooruit

source: Skip Forward 30s
nl: 30s Vooruit

source: Sleep Timer
nl: Slaaptimer

source: Smart Rewind
nl: Slim Terugspoelen

source: Speed
nl: Snelheid

source: Stop voice memo
nl: Spraakmemo stoppen

source: Store
nl: Winkel

source: StoreKit Error
nl: StoreKit Fout

source: System
nl: Systeem

source: Tap Quick Bookmark to drop a generic marker, or Record Note to attach a voice memo.
nl: Tik Snelle Bladwijzer voor een marker, of Notitie Opnemen voor een spraakmemo.

source: Tap the bookmark button while playing to save a moment.
nl: Tik op de bladwijzerknop tijdens het afspelen om een moment te bewaren.

source: Time
nl: Tijd

source: Title
nl: Titel

source: Toggle Playback
nl: Afspeel Wissel

source: Total Book Progress
nl: Totale Boek Voortgang

source: Track
nl: Nummer

source: Track %d of %d
nl: Nummer %d van %d

source: Tracks
nl: Nummers

source: Transcribe
nl: Transcribeer

source: Transcribe to see text here.
nl: Transcribeer om hier tekst te zien.

source: Trigger after:
nl: Activeer na:

source: Typography
nl: Typografie

source: Unable to open app-group UserDefaults
nl: Kan app-groep UserDefaults niet openen

source: Unlock for %@
nl: Ontgrendel voor %@

source: Unlock transcript overlays for audiobooks with transcript sidecars.
nl: Ontgrendel transcript-overlays voor audioboeken met transcript-sidecars.

source: Unlocked
nl: Ontgrendeld

source: Use minus and plus buttons to adjust
nl: Gebruik min- en plusknoppen om aan te passen

source: Voice Memo
nl: Spraakmemo

source: Volume Sensitivity
nl: Volumegevoeligheid

source: Watch App Designer
nl: Watch App Ontwerper

source: Watch App Settings
nl: Watch App Instellingen

source: Watch Appearance
nl: Watch Weergave

source: When enabled, voice memos attached to bookmarks are played automatically when the audiobook reaches that timestamp.
nl: Wanneer ingeschakeld worden spraakmemo's bij bladwijzers automatisch afgespeeld wanneer het audioboek dat tijdstip bereikt.

source: Word Cloud
nl: Woordwolk

source: Word frequencies will appear after a transcript is loaded.
nl: Woordfrequenties verschijnen nadat een transcript is geladen.

source: Word frequencies will appear after transcription data and chapter markers are loaded.
nl: Woordfrequenties verschijnen nadat transcriptiedata en hoofdstukmarkeringen zijn geladen.
